Repository: czernika/brocket
Catalog: web/app/themes/brocooly/languages/*.po
Languages: ru_ru

source: Aliakseyenka Ihar
ru_ru: Алексеенко Игорь

source: Brocket Framework v%s
ru_ru: Brocket Framework версия %s

source: Developer-friendly framework heavily inspired by Laravel and based on Timber and Wpemerge solutions for WordPress themes development with Bedrock folder structure
ru_ru: Фреймворк для разработчиков тем на WordPress на основе Timber и WPEmerge, вдохновленный Laravel

source: Documentation
ru_ru: Документация

source: Hello %s!
ru_ru: Привет, %s!

source: Login
ru_ru: Войти

source: Page was not found
ru_ru: Страница не найдена

source: Please provide appropriate template for this request
ru_ru: Предоставьте подходящий шаблон для данного запроса

source: Server error
ru_ru: Ошибка сервера

source: There has been a critical error on this website
ru_ru: На сайте произошла критическая ошибка

source: You can find this file at `resources/views/example.twig`
ru_ru: Вы можете найти этот шаблон по пути `resources/views/example.twig`
